/* 
  Localizable.strings
  ImageViewer

  Created by Hiroki Ohtsuka on 8/3/11.
  Copyright 2011 __MyCompanyName__. All rights reserved.
*/
"PhotoLibrary" = "フォトライブラリ";
"Open" = "開く";
"Cancel" = "キャンセル";